{"seller":{"tactic":["Тактика «странения» (от слова «странный») заключается в том, что привычное, обыденное рассматривается в неожиданно новом ракурсе. Этот тактический прием используется тогда, когда переговоры заходят в тупик из-за невозможности найти взаимоприемлемое решение.","Тактика частичного согласия используется для «мягкого» возражения собеседнику с целью придать конструктивный тон беседе. Применение этого приема нейтрализует негативную установку возражающего.","Тактика ссылки на факты является сильной позицией во время переговоров и предполагает серьезную подготовку использующего ее. Опора на цифры, показатели, графики выполнения хода работ, продаж и т. п. переводит деловые переговоры в заинтересованный диалог, в котором лидерство сохраняется за более компетентным и подготовленным участником.","Прием композиционного построения диалога с опорой на «закон края». Психологами замечено, что лучше всего запоминаются начало и конец речи. Поэтому начало и конец беседы должны содержать стратегически важную информацию и соответствовать принципу удовольствия. Это предполагает адекватное ситуации использование этикетной лексики и выражение в заключительных фразах положительных эмоций: надежды, удовлетворения, уверенности и т. п.","Тактический прием, получивший название «человеческий фактор». В процессе деловых переговоров этот прием реализуется в виде реплик, учитывающих психологию человека (ценит удобство, комфорт, легкость общения, надежность, уважительное отношение к себе и к своим близким и т. д.)."],"goal":["Продать продукт/услугу выше указанной в стартовой ситуации цены на 25%","Продать товар/услугу одного вида в количестве, превышающем первичный запрос клиента на 20%","Продать товар/услугу вместе с двумя сопутствующими товарами или услугами","Заключить долгосрочный контракт на поставку ряда моделей игрушек, а именно, на 12 месяцев с поставкой 1 раз в месяц, партия игрушек – 1000 штук"],"national_all":[{"name":"Вьетнам","text":"Оставаясь приверженцами национальной традиции в частной жизни, они перенесли их и на бизнес. При встрече необходимо кивнуть головой и пожать руку, в конце переговоров также необходимо кивнуть головой, ни в коем случае не дотрагивайтесь до головы и плеч вьетнамца. Завершать встречу следует гостевой стороне. Сдержанность характера повлияла на спокойную и тихую речь без жестикуляций. Кроме того, смотреть в глаза собеседнику считается правилом плохо тона. Уважительное отношение к собеседнику требует отказаться от отрицательных ответов и прерывания речи говорящего, т.е. следует избегать слов «нет» и «никогда». С именами связано много верований и религиозных предписаний. В связи с этим в деловой беседе лучше обращаться к вьетнамцу «господин» или «госпожа». Если вьетнамец является официальным лицом, то нужно указывать и его должность.\nВьетнамцы в целом закрыты, сдержаны, эмоционально нейтральны (или избегают проявления эмоций, как положительных, так и отрицательных). Внутри своей группы вьетнамцы открыты и коммуникативны, в общении с незнакомыми людьми застенчивы и малообщительны, но вежливы и доброжелательны. Особенности речи – голосовая динамика (тональность), скорость речи, логика языка. Восприятие – скромность, приглушенные эмоции. Основная черта вьетнамского характера – дружелюбие и уважение личности.\nОткрытое выражение несогласия недопустимо, согласие на словах – не обязательно согласие во мнениях, согласие – как способ прекратить неприятный разговор.\nРазличия в восприятии эмоций, предпочтение невербальных форм проявления эмоций (мимика)."},{"name":"Индия","text":"Деловая встреча в Индии обязательно начинается с приветствия. Это покажет знание этикета, уважение, и как следствие, задаст благоприятный тон деловой беседы. Приветствие в Индии зарубежного делового партнера сопровождается традиционным европейским рукопожатием. Здороваться с представительницами прекрасного пола нужно придерживаясь национального местного приветствия-– кивком головы. Следует провести короткую беседу о погоде, экономике и личной жизни в начале проведения переговоров. В завершении встречи в знак уважения необходимо попрощаться с каждым представителем в отдельности.\nВ индийском обществе не принято говорить категорическое «нет», так как это может вызвать обиду у другой стороны, поэтому необходимо использовать фразу «Я пытаюсь сделать все возможное…», что свидетельствует о мягком отказе. Индийцы уважают сдержанных, приветливых и настойчивых людей, которые никогда не отступают и не теряют при этом улыбки. Во время проведения переговоров старайтесь говорить быстро, иначе индийцы подумают, что вы пытаетесь их обмануть.\nТакже в ходе переговоров необходимо торговаться, отстаивая свою позицию уверенно и аргументировано. Для достижения положительного результата следует ярко и живо расписать достоинства проекта, обратив внимание на надежность сделки и ее финансовую выгоду для обеих сторон.\nПри встрече приветствовать друг друга принято, как и во всей Индии, не рукопожатием, а легким поклоном со сложенными определенным образом (внутренней стороной друг к другу, на уровне лица) ладонями. Хотя, индусы могут ответить и на рукопожатие. Стоит помнить, что такой способ приветствия совершенно недопустим, если перед вами женщина. Вообще к женщинам ни в коем случае нельзя прикасаться – это считается грубейшим нарушением всех норм приличий и этикета.\nЖесты не совпадают с европейскими. Отказ передается следующим жестом: вытянутые пальцы правой руки плюс поворот кисти влево-вправо.\nВ Индии высоко ценятся титулы. Индийские бизнесмены очень свободно держатся, прекрасные хозяева и блестящие собеседники. Они могут спрашивать о Вашей семье, состоянии здоровья и работе. Это непросто любопытство: в Индии считается хорошим тоном поинтересоваться личной жизнью партнера. При знакомстве мужчины обмениваются рукопожатиями. Скоропалительные решения не принимаются.\nИндийцы очень щепетильны в том, что касается знаков уважения. Особенно люди пожилые, состоятельные или высокого происхождения. Обращаясь к таким людям, необходимо говорить «сэр». Если называют человека по имени, прибавляют к имени уважительное «джи». Например, «Гопал-джи», или «Мистер…» или «Миссис…» "},{"name":"Китай","text":"Культура ведения деловых переговоров в Китае существенно отличается от ведения переговоров в других странах. Приветствие сопровождают словами «Здравствуйте», «Рад знакомству», «Рад нашей встрече». Их желательно произнести на китайском — партнёры оценят этот жест. Наиболее распространённое обращение в деловом мире, свидетельствующее об особом уважении к человеку – использование официальной должности или титула китайца, а затем фамилии. Разговор ни о чем, или так называемый «small talk» считается особенно важным в начале встречи, именно он задает тон предстоящим переговорам. Поспешный переход к чисто деловой части беседы крайне нежелателен – это воспринимается китайцами как невоспитанность. Китайцы очень осторожны в отношении негативных высказываний. Например, отрицательные ответы считаются невежливыми, поэтому предпочтительно найти альтернативы («Я подумаю об этом», «Возможно», «Посмотрим») вместо категоричного «Нет». Если вам требуется указать на коллегу или какой-либо документ – никогда не делайте это пальцем, принято указывать вытянутой рукой ладонью вверх. Во время проведения переговоров необходимо внимательно слушать собеседника, показывая заинтересованность кивком головы. С точки зрения китайца, вы будете считаться хорошим деловым партнером, если проявите упорство, терпение, невозмутимость.\nДеловая этика Китая не предполагает знакомство с вами, как с личностью. Вы – часть компании, ее лицо. Расположение скорее вызовет четкое изложение сути дела, чем попытки вызвать доверие через симпатию. В самом представителе компании важна должность. К слову сказать, так же они относятся и к себе.\nВ официальном обращении останется только уважительное господин/госпожа и фамилия (или ее часть). Во время деловых встреч принято обмениваться визитками, информация на которых изложена на китайском и английском языке. Наличие визиток обязательно для знакомства.\nДля успешного результата стратегически важных переговоров, компанию лучше представлять ее главе, а не заместителю. Правила делового этикета в Китае всегда предпочитают личные встречи перепискам и звонкам. На переговоры категорически нельзя опаздывать: будет воспринято как оскорбление и повлияет на результат.\nКитайский этикет подразумевает сдержанность, в одежде – скромность без изысков. Вручать или принимать подарки нужно непременно двумя руками – это уважение. Также принято принимать и визитки, двумя руками. Приветствуя – пожать руку или сделать небольшой поклон от плеч. Когда сидите – нежелательно скрещивать ноги. Считается, что показать подошву обуви то же самое, что высказать небрежение оппонентом. В качестве подарка всегда уместны национальные сувениры. Если цветы – только не белые розы, если на подарке имеются цифры – только не четвёрка.\nНа деловых встречах не принято смеяться в голос, как не принято и показывать переживания о результатах переговоров"},{"name":"Казахстан","text":"В Казахстане бизнес-этикет наслаивается на традиционный казахский. В начале встречи необходимо поприветствовать всех, в противном случае вас сочтут невоспитанным. Не следует сразу приступать к теме переговоров. Для начала нужно обменяться несколькими фразами на отвлеченную тему: о погоде, о взаимовыгодном сотрудничестве в прошлом. Темы, способные вызвать разногласия (религия, политика, спортивные пристрастия, национальные особенности), должны быть исключены из предварительной беседы. Подождите, пока противоположная сторона переведет разговор на бизнес. Перебивать выступление партнеров не принято. Как правило, казахи умеют искусно выстраивать разговор с целью донести информацию в деликатной и дипломатической манере. Они предпочитают говорить иносказательно, но не прямо. В свою очередь от собеседников также ожидают избегания прямолинейных вопросов во время проведения переговоров.\nОфициальные встречи и деловые переговоры в Казахстане ведутся по европейскому стилю и подобию. Опоздания допустимы в пределах 5-10 минут, стиль одежды – строгий деловой для мужчин и женщин.\nНе стоит рассчитывать на быстрое решение поставленных на переговорах вопросов. Казахи довольно инертны и предпочитают вникнуть в суть вопросов максимально глубоко. Каждая мелочь важна, каждый нюанс договора требует пояснений. Переговоры могут затягиваться довольно значительно – к этому необходимо быть готовым всегда.\nКазахи по своей натуре и менталитету – коллективисты, поэтому ставят интересы компании всегда выше собственных. Они предпочитают сотрудничество на всех уровнях с поиском компромиссов, любят во всем гармонию и ценят личное отношение. Восточная практика ведения переговоров воплощается в частом уходе от прямых обещаний: вам ответят максимально обобщенно и витиевато, при этом вы не почувствуете себя в чем-то обделенным или обиженным.\nКазахи при необходимости могут отстаивать свою точку зрения и мнение на переговорах, поэтому разговоры на высоких тонах и определенная жесткость тона вас не должна пугать. Это не стоит рассчитывать, как агрессивность, а скорее, как готовность постоять за себя и свои принципы в любых ситуациях.\nВаши будущие казахские деловые партнеры довольно выносливы в сложных и требующих особых усилий делах. Они могут быть настойчивыми при необходимости, неплохо переносят временные неудачи и трудности. Коллективы компаний характеризуются довольно редкой сплоченностью – здесь каждый готов отдаться полностью поставленной цели и задаче."},{"name":"Южная корея","text":"Для большинства представителей деловых кругов Южной Кореи наиболее уместным при проведении переговоров считается расстояние между собеседниками, равное расстоянию вытянутой руки. Более близкий контакт будет рассматриваться как вторжение в личное пространство партнера. Естественными при предварительном разговоре считаются прямые вопросы о возрасте и семейном положении, так как это позволяет партнерам иметь более полное представление о своем собеседнике. Необходимо быть готовым не только отвечать на эти вопросы, но и задавать их вашему деловому партнеру. Приветствие произносят по корейской традиции с легким поклоном. Правая рука лежит на левой, затем подают и пожимают правую руку. При разговоре с корейцами не стоит смотреть прямо в глаза, это может быть расценено как психологическое давление или даже как угроза. Смеясь, лучше прикрыть рот ладонью, так как в Корее открытый рот считается грубостью. В Корее не любят цифру «4», потому что слово «четвертый» звучит так же, как слово «смерть». Корейцы стараются вообще обходиться без этой цифры.\nВ бизнесе многое все зависит от личных отношений, поэтому важно тратить время на установление хороших рабочих отношений и укрепление доверия с южнокорейцами. Спорт, семья и хобби – хорошие темы для разговоров. Успешный бизнес требует строительства межличностных отношений прежде всего. Поэтому необходимо посвятить время знакомству со своими коллегами как профессионально, так и лично. Работать над развитием личной сети знакомств так же, как и над развитием профессиональные навыки.\nВстречи необходимо бронировать заблаговременно и следить за тем, чтобы партнёры приходили точно в указанное время. Подход должен быть формальным, но дружелюбным, нужно стараться избегать шуток, поскольку это может быть истолковано как неуважение к вашему коллеге. Нисходящий стиль управления южнокорейскими компаниями означает, что важно проявлять уважение к авторитету. В идеале, самый старший человек в команде должен сначала войти в комнату и поприветствовать самого старшего представителя Южной Кореи. Лидеры должны сидеть напротив друг друга за столом\nВажно приспособить свой язык к аудитории. Важно говорить на понятном, базовом английском. Не полагаться исключительно на устное общение, а повторять свои сообщения в письменном виде. Традиционная культура предпочитает гармонию, а не конфронтацию, часто заставляя западных людей воспринимать тишину как принятие. Отрицательные вопросы понимаются по-разному, а вопросы «да / нет» ненадежны. Нужно задавать вопросы в нескольких направлениях, чтобы убедиться, что сообщение было успешно передано. Собеседник вряд ли запросит разъяснения, даже если понимание неполное. "},{"name":"Япония","text":"Знакомство и деловое приветствие в Японии сопровождается поклоном или рукопожатием. Следует предложить партнеру присесть для начала переговоров. Смотреть прямо в глаза японцу в ходе приветствия и, тем более, обнимать его или похлопывать по плечу не принято. Необходимо представляться полным именем, а также указать название своей компании. Обращение друг к другу при деловом общении осуществляется по фамилии с добавление суффикса «сан», то есть «господин» или «глубокоуважаемый». Беседа с японским бизнесменом происходит в исключительно вежливой, доброжелательной и неторопливой форме с множеством пауз. Вам необходимо выглядеть сдержанным, невозмутимым и быть щедрым на комплименты. Поспешный переход к чисто деловой части беседы крайне нежелателен – это воспринимается японцами как невоспитанность. Как правило, начало разговора посвящается погоде, семье, впечатлениям от поездки и т.д. На этом этапе беседы завязываются доверительные личные отношения между потенциальными партнерами, и принимается решение о продолжении переговоров.\nВ общении с японцами надо быть особенно внимательным. Не садитесь, если вас не пригласили. Не смотрите по сторонам, так как нельзя, по представлениям японцев, казаться рассеянным. Каждый штрих вашей внешности и поведения повлияет на отношение к вам. Сами японцы могут общаться без слов. Гостю в Японии часто приходится из учтивости догадываться о чем-то по контексту, по жестам, по своим ощущениям, потому что хозяин не может сам выразить свои чувства словами. Любая речь в этом случае неприлична. Кроме того, японец никогда не укажет на ошибку другого человека. Подобные слова означали бы неуважение, а проявлять неуважение в Японии не принято. Японцы считают красноречие не достоинством, а скорее недостатком и нередко испытывают недоверие к красноречивым людям. Молчание у них является активным средством межличностного общения. Оно может иметь разный смысл, в том числе выражать несогласие, гнев и прочее почти без помощи невербальных средств. С малознакомыми людьми японцы предпочитают молчать и часто испытывают неловкость при необходимости вступать в беседу.\nОсобое значение язык мимики, жестов и поз имеет из-за того, что, как правило, такое общение происходит на подсознательном уровне и влияет на наличие симпатии или антипатии к партнеру.\nПо японскому этикету при встрече люди должны кланяться в знак приветствия и уважения друг к другу. Чем выше статус вашего собеседника, тем ниже будет ваш поклон."}]},"buyer":{"tactic":[{"title":"«WIN-WIN» (СОТРУДНИЧЕСТВО)","text":"В ее основе лежит сотрудничество. Переговоры направлены на то, чтобы все участники после завершения диалога остались в выигрыше. Эта стратегия относится к наиболее эффективной. Прилагайте все усилия, чтобы у вас с оппонентом были общие точки соприкосновения."},{"title":"«WIN-LOSE» (СОПЕРНИЧЕСТВО)","text":"Она применяется в том случае, если важны не отношения между оппонентами, а результат. Второй оппонент часто воспринимается первым в качестве врага или противника. Если действовать по такой стратегии, участникам рационально использовать любые способы и приемы, помогающие достичь конечной цели, в том числе приемы манипуляций, заблуждений, обманов. Добиваюсь цели, которая задана. Не интересует другая сторона. Полное отсутствие компромисса."},{"title":"«LOSE-WIN» (ПРИСПОСОБЛЕНИЕ)","text":"В основе стратегии «LOSE-WIN» («ПОРАЖЕНИЕПОБЕДА») лежит приспособление. В процессе переговоров происходит осознанное поражение участника, который выбрал данную стратегию, и победа соперника. Этот вариант подходит тем, кто ценит отношения с оппонентами. Результат в конкретной ситуации отодвигают на второй план."},{"title":"«LOSE-LOSE» (УКЛОНЕНИЕ)","text":"Что является стратегией ведения переговоров «LOSE-LOSE» («ПОРАЖЕНИЕ-ПОРАЖЕНИЕ»)? За основу берется уклонение. Такую стратегию применяют в переговорах стороны со слабыми позициями. Нередко бывают ситуации, когда одна из сторон провоцирует взаимный проигрыш, например, оппонент планирует достичь своих целей методом взаимного проигрыша. Также есть третий вариант, при котором независимо от результатов переговоров соперники не уступают друг другу, действуя по принципу «ни себе, ни людям»."},{"title":"«ЖЕСТКИЕ ПЕРЕГОВОРЫ»","text":"Сторонники этого подхода стремятся любой ценой настоять на своем. Это может принести выгоду в краткосрочной перспективе, если оппонент не желает портить отношения. Однако, есть вероятность столкнуться с жесткой позицией другой стороны и не договориться вовсе. Способность вести жесткие переговоры очень ценна, но нельзя выбирать эту стратегию постоянно. Добиться максимально возможной скидки."},{"title":"«ВЗАИМНЫЕ УСТУПКИ И КОМПРОМИСС»","text":"Это способы эффективных переговоров, при которых обе стороны движутся к взаимному согласию. Минус компромисса в том, что все жертвуют своими интересами, это может повлечь за собой нарастание напряженности, каждый считает, что уступил больше."}],"goal":["Купить продукт/услугу со скидкой в 25% от стартовой цены","Купить только один предлагаемый продукт/услугу по цене, которая не превышает стартовый уровень","Купить продукт/услугу и взамен продать 25-ти % долю в непрофильном активе равную 200 000 000 рублей","Купить новые модели, не имеющие аналогов на полках данной сети магазинов. Разовая покупка большой партии игрушек (5000 штук)"],"national_short":["1. Следует вежливо улыбаться. \n2. Следует поприветствовать делового партнера наклоном головы и легким рукопожатием, а в конце переговоров кивнуть головой. \n3. Не следует размахивать руками, громко говорить и устанавливать зрительный контакт. \n4. Не следует прерывать собеседника.","1. Следует начать деловую встречу с рукопожатия с мужчинами и кивка головы женщинам, а завершить прощанием с каждым человеком в отдельности. \n2. Следует быть сдержанным, приветливым и настойчивым в общении. \n3. Следует говорить быстро. \n4. Следует покачивать головой из стороны в сторону в случае проявления одобрения и удовлетворения.","1. Следует кивать головой во время речи партнера. \n2. Следует задавать вопросы личного характера во время предварительной беседы. \n3. Следует вести себя сдержанно и подчеркнуто официально, избегая даже улыбок. \n4. Следует показать наигранное безразличие к делу или к неудаче коммерческих переговоров.","1. Следует поприветствовать партнера мягким рукопожатием, которое сопровождается улыбкой и зрительным контактом. \n2. Следует избегать прямолинейных вопросов. \n3. Не следует перебивать партнеров. \n4. Следует помнить о возможности эмоционального характера проведения переговоров и незначительного повышения голоса.","1. Следует вести переговоры напористо, формулируя свою позицию четко и ясно. \n2. Следует сохранять дистанцию на расстоянии вытянутой руки. \n3. Следует избегать цифру 4 и произносить слово «четвертый». \n4. Следует избегать установление прямого зрительного контакта, закрывать рот ладонью во время смеха.","1. Следует первым поприветствовать делового партнера поклоном или рукопожатием. \n2. Следует дождаться, когда партнер предложит присесть. \n3. Следует кивать не только в случае согласия, а когда вы понимаете, что вам хотят сказать. \n4. Следует произнести фразу «сейчас это затруднительно» в случае отказа."]},"both":{"start_situation":["Продавец - компания производитель новейшего медицинского оборудования, которое применяется для проведения исследований здоровья человека. Цена единицы оборудования высокая – 200 000 000 рублей. Но на рынке нет аналогов. Оборудование позволяет выявить причины заболевания людей за короткий период времени. Вы хотите запустить это оборудование в продажу. \nКлиент – компания, которая занимается исследованиями показателей здоровья человека; недавно появилась на рынке и не обладает достаточным объемом финансовых средств. Но у компании амбициозные цели, в рамках которых она хочет занять 0,25 рынка медицинской диагностики через 2 года. Сейчас компания пополняет свои активы новым медицинским оборудованием.","Продавец – компания, давний игрок на рынке. Предлагает услуги по инжинирингу энергетических объектов. Цены на услуги компании высокие, так как компания надежная, обеспечивает качественную реализацию любого энергетического объекта. Цена на услугу комплексного инжиниринга энергетического объекта – 570 000 000 рублей. \nКлиент – компания, которая занимается нефтедобычей. Имеет международные активы. На рынке присутствует более 10 лет. В настоящее время находится в поисках услуг по комплексному инжинирингу объектов.","Продавец – импортер и дистрибьютор европейской техники. Техника относительно новая, но не относится к последнему поколению на момент продажи. Стоимость продукта-хедлайнера составляет 4 500 000 рублей. Компании нужно наращивать продажи на отечественном рынке. \nКлиент – крупный игрок на рынке. Владеет достаточно большим объемом свободных финансовых средств для того, чтобы инвестировать их в строительство новых объектов, в покупку нового оборудования. Цена покупки не имеет особого значения. Но компания заинтересована только в продуктах, которые соответствуют новейшим технологическим трендам. Поэтому на переговорах вы будете пытаться понять, насколько объект купли-продажи инновационен и купите только новшество последней версии.","Продавец крупнейший производитель игрушек превосходного качества. Производитель зарекомендовал себя как надежный и обязательный партнер на рынке детских игрушек. Несмотря на то, что компания выпускает товары превосходного качества, компания не стремится к инновациям и разработке инновационных современных игрушек, а продолжает производить классические игрушки хорошего качества. В последнее время наметился спад спроса на производимые товары. \nКлиент Мир игрушек- известный розничный магазин игрушек, имеющий филиалы по всему миру. Товарооборот компании составил 4,4 млрд руб. Компания Мир игрушек производит закупку товаров у поставщиков по всему миру. В магазинах данной розничной сети представлен широкий ассортимент товаров: от эконом класса до роскошных брендов. Компания находится в постоянном поиске новых поставщиков по расширению ассортимента с целью расширения клиентской базы и удовлетворения спроса постоянных клиентов."]}}